
 export const productCards = [{
    img: "moist-mousse",
    category: "для нормальной кожи",
    name: "Увлажняющий мусс",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой",
    listItem: [
        "активные натуральные комплексы",
        "витамины С, А, РР, В И Е",
        "солнцезащитные компоненты",
    ],
    price: '2 750 \u20BD '
},
{
    img: "moist-mask",
    category: "для нормальной кожи",
    name: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи",
    listItem: [
        "воски",
        "минералы",
        "масла"
    ],
    price: '3 500 \u20BD'
},
{
    img: "gel-for-face",
    category: "для нормальной кожи",
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи",
    listItem: [
        "минералы",
        "витамины С, А, РР, В И Е",
        "солнцезащитные компоненты"
    ],
    price: '1 650 \u20BD'
},
{
    img: "skin-products-one",
    category: "для нормальной кожи",
    name: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски",
    listItem: [
       "воски",
       "минералы",
       "масла"
    ],
    price: '4 750 \u20BD'
},
{
    img: "skin-products-five",
    category: "для нормальной кожи",
    name: "Подарочный набор №5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания",
    listItem: [
        "воски",
        "минералы",
        "масла"
    ],
    price: '7 520 \u20BD' 
}
]
